<?php
/**
 * The template for displaying the footer
 *
 * Contains the closing of the #content div and all content after.
 *
 * @link https://developer.wordpress.org/themes/basics/template-files/#template-partials
 *
 * @package mamanbaba
 */

?>

	<footer id="colophon" class="site-footer">
		<div class="site-info mainView">
			<h3>دریافت آخرین اخبار و اطلاعات ما در خدمتیم!</h3>
			<div class="formFooter">
				<?php echo do_shortcode('[contact-form-7 id="97ce368" title="دریافت اخرین اخبار(فوتر)"]')?>
			</div>
			<div class="innerFooter">
				<div class="sectionOne culumn">
					<h5>راه های ارتباطی</h5>
					<div class="information">
						<svg width="20" height="20" viewBox="0 0 0.6 0.6" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M.3.525C.388.435.475.354.475.255S.397.075.3.075.125.156.125.255s.088.18.175.27" stroke="#fff" stroke-width=".05" stroke-linecap="round" stroke-linejoin="round"/><path d="M.3.325a.075.075 0 1 0 0-.15.075.075 0 0 0 0 .15" stroke="#fff" stroke-width=".05" stroke-linecap="round" stroke-linejoin="round"/></svg>
						<span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.</span>
					</div>
					<div class="information">
						<svg width="20" height="20" viewBox="0 0 0.6 0.6" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M.075.138c0 .214.173.387.388.387L.492.524Q.507.524.513.52l.01-.011Q.526.503.525.486v-.07q0-.014-.002-.019L.516.387.498.379.418.35.396.344.383.349Q.378.353.37.367L.35.4A.3.3 0 0 1 .2.25L.234.229Q.248.221.252.216L.257.203.251.181.222.101.214.083.204.076.184.075h-.07q-.017 0-.023.003L.08.088Q.076.094.076.109z" stroke="#fff" stroke-width=".05" stroke-linecap="round" stroke-linejoin="round"/></svg>
						<span>+989129129191 - +9866962121</span>
					</div>
					<div class="information">
						<svg width="20" height="20" viewBox="0 0 0.6 0.6" fill="none" xmlns="http://www.w3.org/2000/svg"><path fill-rule="evenodd" clip-rule="evenodd" d="M.094.131.075.15v.3l.019.019h.413L.525.45v-.3L.506.131zm.019.061v.239h.375V.192L.3.363zM.458.168H.142L.3.312z" fill="#fff"/></svg>
						<span>info@gmail.com</span>
					</div>
				</div>
				<div class="sectionTwo culumn">
					<h5>دسترسی سریع</h5>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
				</div>
				<div class="sectionThree culumn">
					<h5>خدمات ما</h5>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
					<a href="#">لورم ایپسوم</a>
				</div>
				<div class="sectionFour culumn">
					<h5>ما را در فضای مجازی دنبال کنید</h5>
					<div class="social">
						<a class="generalButton borderNoneButton" href="#">
							<svg fill="#fff" height="45" width="45" xmlns="http://www.w3.org/2000/svg" viewBox="-8.044 8.156 28.8 28.8" xml:space="preserve"><path d="M6.356 8.156c-7.954 0-14.4 6.446-14.4 14.4s6.446 14.4 14.4 14.4 14.4-6.446 14.4-14.4-6.446-14.4-14.4-14.4m8.989 23.383a12.6 12.6 0 0 1-4.039 2.723 12.6 12.6 0 0 1-4.95.996c-1.716 0-3.381-.338-4.95-.996a12.7 12.7 0 0 1-4.039-2.723A12.6 12.6 0 0 1-5.356 27.5c-.663-1.563-1-3.228-1-4.944s.338-3.381.996-4.95a12.77 12.77 0 0 1 6.767-6.767c1.569-.658 3.234-.995 4.949-.995s3.381.338 4.95.996a12.7 12.7 0 0 1 4.039 2.723 12.6 12.6 0 0 1 2.723 4.039 12.6 12.6 0 0 1 .996 4.95c0 1.716-.338 3.381-.996 4.95a12.7 12.7 0 0 1-2.723 4.039"/><path d="M11.076 17.505H1.637s-2.481 0-2.481 2.481v5.147s0 2.481 2.481 2.481h9.439s2.481 0 2.481-2.481v-5.147s0-2.481-2.481-2.481m-6.638 7.824v-5.541l4.714 2.773z"/></svg>
						</a>
						<a class="generalButton borderNoneButton" href="#">
							<svg fill="#fff" height="45" width="45" xmlns="http://www.w3.org/2000/svg" viewBox="-8.044 8.156 28.8 28.8" xml:space="preserve"><path d="M6.356 8.156c-7.954 0-14.4 6.446-14.4 14.4s6.446 14.4 14.4 14.4 14.4-6.446 14.4-14.4-6.446-14.4-14.4-14.4m8.989 23.383a12.6 12.6 0 0 1-4.039 2.723 12.6 12.6 0 0 1-4.95.996c-1.716 0-3.381-.338-4.95-.996a12.7 12.7 0 0 1-4.039-2.723A12.6 12.6 0 0 1-5.356 27.5c-.663-1.563-1-3.228-1-4.944s.338-3.381.996-4.95a12.77 12.77 0 0 1 6.767-6.767c1.569-.658 3.234-.995 4.949-.995s3.381.338 4.95.996a12.7 12.7 0 0 1 4.039 2.723 12.6 12.6 0 0 1 2.723 4.039 12.6 12.6 0 0 1 .996 4.95c0 1.716-.338 3.381-.996 4.95a12.7 12.7 0 0 1-2.723 4.039"/><path d="M10.777 15.356H1.946A2.787 2.787 0 0 0-.838 18.14v8.837a2.787 2.787 0 0 0 2.784 2.784h8.831a2.787 2.787 0 0 0 2.784-2.784v-8.842a2.793 2.793 0 0 0-2.784-2.779m.799 1.659h.321v2.441l-2.436.006-.006-2.441zm-7.273 4.062c.461-.636 1.209-1.058 2.053-1.058s1.592.416 2.053 1.058c.304.416.478.928.478 1.479 0 1.395-1.136 2.537-2.537 2.537s-2.525-1.142-2.525-2.537c0-.551.18-1.063.478-1.479m7.853 5.895a1.38 1.38 0 0 1-1.378 1.378H1.947a1.38 1.38 0 0 1-1.378-1.378v-5.895h2.149a3.9 3.9 0 0 0-.293 1.479c0 2.171 1.766 3.938 3.938 3.938s3.938-1.766 3.938-3.938c0-.523-.107-1.024-.293-1.479h2.149z"/></svg>
						</a>
						<a class="generalButton borderNoneButton" href="#">
							<svg fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="-12.568 12.744 45 45" xml:space="preserve" width="45" height="45"><path d="M9.932 12.744c-12.428 0-22.5 10.072-22.5 22.5s10.072 22.5 22.5 22.5 22.5-10.072 22.5-22.5-10.072-22.5-22.5-22.5M23.977 49.28a19.6 19.6 0 0 1-6.311 4.254 19.7 19.7 0 0 1-7.734 1.556 19.9 19.9 0 0 1-7.734-1.556 19.9 19.9 0 0 1-6.311-4.254 19.6 19.6 0 0 1-4.254-6.311c-1.037-2.443-1.565-5.044-1.565-7.725s.527-5.282 1.556-7.734A19.96 19.96 0 0 1 2.197 16.936c2.452-1.028 5.054-1.555 7.735-1.555s5.282.527 7.734 1.556a19.9 19.9 0 0 1 6.311 4.254 19.6 19.6 0 0 1 4.254 6.311 19.7 19.7 0 0 1 1.556 7.734 19.9 19.9 0 0 1-1.556 7.734 19.9 19.9 0 0 1-4.254 6.311"/><path d="M-.747 30.621h4.386v14.036H-.747zm2.101-6.627c-1.617 0-2.681 1.046-2.681 2.435 0 1.362 1.028 2.435 2.619 2.435h.035c1.652 0 2.681-1.081 2.672-2.435-.035-1.389-1.028-2.435-2.646-2.435m14.265 6.495c-2.514 0-4.087 1.371-4.377 2.338v-2.206h-4.93c.062 1.169 0 14.036 0 14.036h4.931v-7.585c0-.431-.018-.853.105-1.151.334-.844 1.063-1.723 2.373-1.723 1.714 0 2.487 1.301 2.487 3.199v7.26h4.975v-7.805c0-4.342-2.443-6.363-5.563-6.363"/></svg>
						</a>
						<a class="generalButton borderNoneButton" href="#">
							<svg fill="white" height="45px" width="45px" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" 
								viewBox="-143 145 512 512" xml:space="preserve">
							<g>
								<path d="M113,145c-141.4,0-256,114.6-256,256s114.6,256,256,256s256-114.6,256-256S254.4,145,113,145z M272.8,560.7
									c-20.8,20.8-44.9,37.1-71.8,48.4c-27.8,11.8-57.4,17.7-88,17.7c-30.5,0-60.1-6-88-17.7c-26.9-11.4-51.1-27.7-71.8-48.4
									c-20.8-20.8-37.1-44.9-48.4-71.8C-107,461.1-113,431.5-113,401s6-60.1,17.7-88c11.4-26.9,27.7-51.1,48.4-71.8
									c20.9-20.8,45-37.1,71.9-48.5C52.9,181,82.5,175,113,175s60.1,6,88,17.7c26.9,11.4,51.1,27.7,71.8,48.4
									c20.8,20.8,37.1,44.9,48.4,71.8c11.8,27.8,17.7,57.4,17.7,88c0,30.5-6,60.1-17.7,88C309.8,515.8,293.5,540,272.8,560.7z"/>
								<path d="M146.8,313.7c10.3,0,21.3,3.2,21.3,3.2l6.6-39.2c0,0-14-4.8-47.4-4.8c-20.5,0-32.4,7.8-41.1,19.3
									c-8.2,10.9-8.5,28.4-8.5,39.7v25.7H51.2v38.3h26.5v133h49.6v-133h39.3l2.9-38.3h-42.2v-29.9C127.3,317.4,136.5,313.7,146.8,313.7z"
									/>
							</g>
							</svg>
						</a>
					
					</div>
				</div>
			</div>
		</div><!-- .site-info -->
	</footer><!-- #colophon -->
</div><!-- #page -->

<?php wp_footer(); ?>

</body>
</html>
