<?php
/*
Template Name: home
*/
get_header();
?>
<div class="homePageBack">
    <div class="homePage">
        <div class="sectionOne mainView">
            <div class="sectionOneImg">
                <img src="<?php echo get_template_directory_uri()?>/img/home.jpg" alt="" width="100%">
            </div>
            <div class="sectionOneText">
                <h1>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها </h1>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطر</p>
                <div class="button">
                    <a class="generalButton" href="#">دکمه تست شماره 2</a>
                    <a class="generalButton bgColor" href="#">دکمه تست شماره 3</a>
                </div>
            </div>
        </div>
        <div class="sectionTwo mainView">
            <div class="sectiontwoText">
                <span><svg height="25" width="25" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 9.312 9.312" xml:space="preserve"><path d="M9.312 6.576c0-.545-.163-1.071-.472-1.522a2.7 2.7 0 0 0-.839-.793 2.02 2.02 0 0 0 .634-1.47A2.03 2.03 0 0 0 6.609.765c-.662 0-1.283.328-1.66.865a2 2 0 0 0-.586 0 2.03 2.03 0 0 0-1.66-.865A2.03 2.03 0 0 0 .677 2.791c0 .579.244 1.101.634 1.47-.331.2-.617.469-.839.793A2.7 2.7 0 0 0 0 6.576v1.127h1.953v.844h5.406v-.844h1.953zM6.609 1.265c.841 0 1.526.685 1.526 1.526S7.45 4.317 6.609 4.317l-.045-.001.003-.01a2 2 0 0 0 .065-.227l.004-.016a1 1 0 0 0 .017-.093l.014-.097.005-.051.004-.052.003-.041.002-.088V3.63l-.002-.09-.001-.026-.006-.076-.002-.017a2.02 2.02 0 0 0-1.202-1.644 1.53 1.53 0 0 1 1.141-.513m-2.481.938.015-.005.107-.034a1.5 1.5 0 0 1 .406-.055 1.5 1.5 0 0 1 .433.063l.035.011.046.016.014.005c.51.189.893.643.98 1.194l.002.013.007.056.002.021.004.052.001.022q.002.033.002.067v.009l-.002.065-.001.02-.005.062-.003.024-.005.04-.005.031-.023.112-.016.06-.007.024-.011.034-.009.027-.011.031-.02.052-.01.023-.019.042-.002.005-.007.015-.023.045-.009.017-.001.001-.027.047-.011.018-.031.048-.02.029-.017.025-.04.052-.026.031-.016.019-.027.031-.017.018-.046.047-.028.027-.02.018-.05.043q-.02.017-.041.032l-.011.009c-.254.189-.568.301-.909.301s-.655-.112-.909-.301l-.011-.009-.041-.033-.017-.014-.033-.029-.02-.018-.028-.027-.046-.047-.017-.017-.027-.031-.016-.019-.042-.052-.023-.031-.017-.025-.02-.029-.031-.048-.011-.018-.027-.047-.009-.018-.023-.045-.008-.016-.001-.002-.02-.044-.009-.021-.021-.053-.01-.029-.01-.03-.01-.032-.014-.049-.009-.035-.006-.027-.007-.034-.01-.053-.004-.029-.005-.043-.002-.021-.005-.064-.001-.018-.002-.069.002-.073.001-.02.004-.055.002-.019.007-.059.002-.011a1.53 1.53 0 0 1 .98-1.195m-2.955.588c0-.841.685-1.526 1.526-1.526.439 0 .854.191 1.141.513a2.02 2.02 0 0 0-1.202 1.645l-.001.015-.006.078-.001.024-.002.094.002.096.002.038.004.055.005.048.014.097.006.032.012.061.005.02a2 2 0 0 0 .063.22l.005.014-.045.001A1.53 1.53 0 0 1 1.179 2.79m1.195 3.188-.016.026-.034.056-.018.031-.047.085-.027.053-.016.033-.026.056-.014.03-.028.068-.008.02-.033.089-.007.021-.033.101-.017.059-.009.035-.014.057-.021.094-.007.035-.011.064-.005.03-.012.094v.001l-.008.086H.5v-.627c0-.856.492-1.625 1.264-1.991a2 2 0 0 0 .939.232q.147 0 .294-.022l.047.064.017.021.048.06.021.024.073.08.045.045.017.017-.065.04-.01.007-.063.042-.022.015-.055.04-.017.013q-.035.026-.069.054l-.015.012-.074.063-.052.047-.014.013-.063.061-.016.016-.047.049-.018.02-.051.057-.008.009-.056.068-.015.019-.041.053-.016.021-.052.073-.053.08m.081 2.068v-.627q0-.042.002-.083l.002-.027.003-.055.003-.033.005-.048.005-.035.006-.046.006-.036.007-.044.008-.037.009-.042.009-.037.01-.041.01-.037.012-.04.012-.037.013-.039.013-.037.014-.039.015-.036.016-.038.016-.036.017-.037.017-.035.018-.036.019-.035.019-.035.02-.034.02-.034.021-.034.044-.066.023-.033.024-.032.024-.032.025-.031.025-.031.026-.03.026-.03.027-.029.027-.029.028-.028.028-.028.029-.027.03-.027.03-.026.031-.026.031-.025.032-.025.065-.048.101-.068.07-.043.109-.06.036-.018.029-.014a2 2 0 0 0 .939.232 2 2 0 0 0 .939-.232l.028.014.073.038.071.04.07.043.068.045.033.023.033.024.064.049.031.026.031.026.06.053.029.028.028.028.028.029.027.029.027.03.026.03.026.031.025.031.025.031.024.031.024.032.023.032.023.033.021.033.021.034.02.034.02.034.019.035.019.035.018.036.017.035.017.037.016.036.015.037.015.036.014.038.013.037.013.039.012.037.012.04.01.037.01.041.009.037.009.042.008.037.007.044.006.037.006.045.005.035.005.048.003.033.003.055.002.027q.002.041.002.083v.627zm4.897-.844a3 3 0 0 0-.021-.182l-.005-.028-.011-.065-.007-.034-.012-.059-.032-.128-.017-.06-.009-.031-.03-.09-.033-.089-.008-.019-.029-.069-.014-.03-.026-.056-.016-.033-.044-.086-.029-.052-.018-.031-.034-.056-.016-.026-.053-.08-.052-.073-.015-.021-.041-.054-.015-.019-.056-.068-.008-.009a3 3 0 0 0-.117-.127l-.016-.016-.063-.061-.013-.012-.053-.048-.02-.018-.054-.045-.015-.012-.069-.054-.018-.013a3 3 0 0 0-.14-.097l-.011-.007-.064-.04.016-.016.046-.046.073-.08.02-.023.049-.061.016-.02.047-.064q.147.021.294.022a2 2 0 0 0 .939-.232 2.2 2.2 0 0 1 1.264 1.991v.627z"/></svg>درباره ما بخوانید</span>
                <h2>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. </h2>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده</p>
                <a class="generalButton bgColor" href="#">دکمه تست شماره 2</a>
            </div>
            <div class="sectiontwoImg">
                <img src="<?php echo get_template_directory_uri()?>/img/woman-working-call-center-talking-with-clients-using-headphones-microphone.jpg" alt="" width="100%">
            </div>
        </div>
        <div class="sectionThree mainView">
            <div class="sectionThreeTitle">
            <h2>در خدمتیم چطور کار میکند؟</h2>
            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیا</p>
            </div>
            <div class="sectionThreeCards">
                <div class="sectionThreeCard">
                    <div class="sectionThreeCardsvg">
                        <div class="svgParent">
                            <svg fill="#fff" width="100" height="100" viewBox="0 0 6 6" xmlns="http://www.w3.org/2000/svg"><path d="M3 0a3 3 0 1 1 0 6 3 3 0 0 1 0-6m0 .375a2.625 2.625 0 1 0 0 5.25 2.625 2.625 0 0 0 0-5.25m1.241 1.852a.19.19 0 0 1 0 .265L2.915 3.818a.19.19 0 0 1-.249.015l-.016-.015-.796-.796a.188.188 0 1 1 .265-.265l.663.663 1.193-1.193a.19.19 0 0 1 .265 0"/></svg>
                        </div>
                        <span>3</span>
                    </div>
                    <h3>مرحله اول</h3>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.</p>
                </div>
                <div class="sectionThreeCard">
                    <div class="sectionThreeCardsvg">
                        <div class="svgParent">
                            <svg width="100" height="100" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M17 14C17.5523 14 18 13.5523 18 13C18 12.4477 17.5523 12 17 12C16.4477 12 16 12.4477 16 13C16 13.5523 16.4477 14 17 14Z" fill="white"/>
                            <path d="M17 18C17.5523 18 18 17.5523 18 17C18 16.4477 17.5523 16 17 16C16.4477 16 16 16.4477 16 17C16 17.5523 16.4477 18 17 18Z" fill="white"/>
                            <path d="M13 13C13 13.5523 12.5523 14 12 14C11.4477 14 11 13.5523 11 13C11 12.4477 11.4477 12 12 12C12.5523 12 13 12.4477 13 13Z" fill="white"/>
                            <path d="M13 17C13 17.5523 12.5523 18 12 18C11.4477 18 11 17.5523 11 17C11 16.4477 11.4477 16 12 16C12.5523 16 13 16.4477 13 17Z" fill="white"/>
                            <path d="M7 14C7.55229 14 8 13.5523 8 13C8 12.4477 7.55229 12 7 12C6.44772 12 6 12.4477 6 13C6 13.5523 6.44772 14 7 14Z" fill="white"/>
                            <path d="M7 18C7.55229 18 8 17.5523 8 17C8 16.4477 7.55229 16 7 16C6.44772 16 6 16.4477 6 17C6 17.5523 6.44772 18 7 18Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M7 1.75C7.41421 1.75 7.75 2.08579 7.75 2.5V3.26272C8.412 3.24999 9.14133 3.24999 9.94346 3.25H14.0564C14.8586 3.24999 15.588 3.24999 16.25 3.26272V2.5C16.25 2.08579 16.5858 1.75 17 1.75C17.4142 1.75 17.75 2.08579 17.75 2.5V3.32709C18.0099 3.34691 18.2561 3.37182 18.489 3.40313C19.6614 3.56076 20.6104 3.89288 21.3588 4.64124C22.1071 5.38961 22.4392 6.33855 22.5969 7.51098C22.75 8.65018 22.75 10.1058 22.75 11.9435V14.0564C22.75 15.8941 22.75 17.3498 22.5969 18.489C22.4392 19.6614 22.1071 20.6104 21.3588 21.3588C20.6104 22.1071 19.6614 22.4392 18.489 22.5969C17.3498 22.75 15.8942 22.75 14.0565 22.75H9.94359C8.10585 22.75 6.65018 22.75 5.51098 22.5969C4.33856 22.4392 3.38961 22.1071 2.64124 21.3588C1.89288 20.6104 1.56076 19.6614 1.40314 18.489C1.24997 17.3498 1.24998 15.8942 1.25 14.0564V11.9436C1.24998 10.1058 1.24997 8.65019 1.40314 7.51098C1.56076 6.33855 1.89288 5.38961 2.64124 4.64124C3.38961 3.89288 4.33856 3.56076 5.51098 3.40313C5.7439 3.37182 5.99006 3.34691 6.25 3.32709V2.5C6.25 2.08579 6.58579 1.75 7 1.75ZM5.71085 4.88976C4.70476 5.02502 4.12511 5.27869 3.7019 5.7019C3.27869 6.12511 3.02502 6.70476 2.88976 7.71085C2.86685 7.88123 2.8477 8.06061 2.83168 8.25H21.1683C21.1523 8.06061 21.1331 7.88124 21.1102 7.71085C20.975 6.70476 20.7213 6.12511 20.2981 5.7019C19.8749 5.27869 19.2952 5.02502 18.2892 4.88976C17.2615 4.75159 15.9068 4.75 14 4.75H10C8.09318 4.75 6.73851 4.75159 5.71085 4.88976ZM2.75 12C2.75 11.146 2.75032 10.4027 2.76309 9.75H21.2369C21.2497 10.4027 21.25 11.146 21.25 12V14C21.25 15.9068 21.2484 17.2615 21.1102 18.2892C20.975 19.2952 20.7213 19.8749 20.2981 20.2981C19.8749 20.7213 19.2952 20.975 18.2892 21.1102C17.2615 21.2484 15.9068 21.25 14 21.25H10C8.09318 21.25 6.73851 21.2484 5.71085 21.1102C4.70476 20.975 4.12511 20.7213 3.7019 20.2981C3.27869 19.8749 3.02502 19.2952 2.88976 18.2892C2.75159 17.2615 2.75 15.9068 2.75 14V12Z" fill="white"/>
                            </svg>
                        </div>
                        <span>2</span>
                    </div>
                    <h3>مرحله دوم</h3>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.</p>
                </div>
                <div class="sectionThreeCard">
                    <div class="sectionThreeCardsvg">
                        <div class="svgParent">
                            <svg fill="#fff" height="100" width="100" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 32 32" xml:space="preserve"><path d="M21.875 19.208a5.9 5.9 0 0 0 1.05-1.377h.305a2.67 2.67 0 0 0 2.666-2.666V8.35a8.34 8.34 0 0 0-3.578-6.852A8.3 8.3 0 0 0 17.545 0h-3.091A8.3 8.3 0 0 0 9.68 1.498 8.34 8.34 0 0 0 6.674 5.31l-.012.028a8.3 8.3 0 0 0-.56 3.012v5.722c0 .827.673 1.501 1.501 1.501h.362q.212-.002.406-.057a5.83 5.83 0 0 0 1.751 3.693 7.25 7.25 0 0 0-4.429 6.682v5.551a.56.56 0 0 0 .558.558h19.496a.56.56 0 0 0 .558-.558v-5.551a7.25 7.25 0 0 0-4.431-6.682m1.525-2.502a5.8 5.8 0 0 0 .228-1.19q.194.056.406.057h.362q.175-.001.339-.04a1.55 1.55 0 0 1-1.334 1.173m1.38-5.756v3.123a.385.385 0 0 1-.384.384h-.362a.385.385 0 0 1-.384-.384V10.77a.385.385 0 0 1 .384-.384h.362a.385.385 0 0 1 .384.384zM8.35 14.074a.385.385 0 0 1-.385.384h-.362a.385.385 0 0 1-.384-.384V10.77a.385.385 0 0 1 .384-.384h.362a.385.385 0 0 1 .385.384zm0-5.481v.729a1.5 1.5 0 0 0-.385-.052h-.362a1.5 1.5 0 0 0-.384.052v-.97c0-.89.16-1.759.475-2.584l.011-.026a7.2 7.2 0 0 1 2.614-3.327 7.2 7.2 0 0 1 4.135-1.298h3.091c1.489 0 2.919.449 4.135 1.297a7.23 7.23 0 0 1 3.1 5.937v.97a1.5 1.5 0 0 0-.384-.052h-.362a1.5 1.5 0 0 0-.384.052v-.729a6.49 6.49 0 0 0-6.485-6.485h-2.329a6.49 6.49 0 0 0-6.485 6.485m1.116 0a5.375 5.375 0 0 1 5.369-5.369h2.329a5.375 5.375 0 0 1 5.369 5.369v1.739l-2.499-3.498a.558.558 0 0 0-.974.122 6.77 6.77 0 0 1-2.501 3.151 6.8 6.8 0 0 1-3.843 1.189h-3.25V8.59zm0 6.424v-2.603h3.25c1.603 0 3.15-.478 4.473-1.384a7.9 7.9 0 0 0 2.494-2.766l2.849 3.989v2.763a4.7 4.7 0 0 1-.318 1.701h-4.048a.558.558 0 0 0 0 1.116h3.435a4.7 4.7 0 0 1-1.17 1.115 4.7 4.7 0 0 1-1.104.545l-.014.005-2.592.873a2.3 2.3 0 0 1-1.443 0l-2.592-.873a4.7 4.7 0 0 1-1.119-.549 4.72 4.72 0 0 1-2.101-3.932m10.096 8.687-3.004-1.617v-.529a3.4 3.4 0 0 0 .519-.13l1.976-.665zm-4.121-2.146v.528l-3.005 1.617.51-2.94 1.975.665a3.4 3.4 0 0 0 .52.13m0 9.328H6.81v-4.993a6.135 6.135 0 0 1 4.36-5.875 6 6 0 0 0 .71.365l-.739 4.261a.558.558 0 0 0 .814.587l1.436-.773 2.05 2.05zm-1.024-6.981L16 23.052l1.581.851-1.582 1.582zm10.772 6.981h-8.632v-4.38l2.05-2.05 1.436.773a.558.558 0 0 0 .814-.587l-.738-4.261a6 6 0 0 0 .709-.365 6.14 6.14 0 0 1 4.361 5.875z"/><path d="M22.643 26.612h-2.828a.558.558 0 0 0 0 1.116h2.828a.558.558 0 0 0 0-1.116"/></svg>
                        </div>
                        <span>1</span>
                    </div>
                    <h3>مرحله سوم</h3>
                    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.</p>
                </div>
            </div>
        </div>
        <div class="sectionFour mainView">
            <div class="sectionFourImg">
                <img src="<?php echo get_template_directory_uri()?>/img/woman-working-call-center-talking-with-clients-using-headphones-microphone.jpg" alt="" width="100%">
            </div>
            <div class="sectionFourText">
                <span><svg height="25" width="25" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 9.312 9.312" xml:space="preserve"><path d="M9.312 6.576c0-.545-.163-1.071-.472-1.522a2.7 2.7 0 0 0-.839-.793 2.02 2.02 0 0 0 .634-1.47A2.03 2.03 0 0 0 6.609.765c-.662 0-1.283.328-1.66.865a2 2 0 0 0-.586 0 2.03 2.03 0 0 0-1.66-.865A2.03 2.03 0 0 0 .677 2.791c0 .579.244 1.101.634 1.47-.331.2-.617.469-.839.793A2.7 2.7 0 0 0 0 6.576v1.127h1.953v.844h5.406v-.844h1.953zM6.609 1.265c.841 0 1.526.685 1.526 1.526S7.45 4.317 6.609 4.317l-.045-.001.003-.01a2 2 0 0 0 .065-.227l.004-.016a1 1 0 0 0 .017-.093l.014-.097.005-.051.004-.052.003-.041.002-.088V3.63l-.002-.09-.001-.026-.006-.076-.002-.017a2.02 2.02 0 0 0-1.202-1.644 1.53 1.53 0 0 1 1.141-.513m-2.481.938.015-.005.107-.034a1.5 1.5 0 0 1 .406-.055 1.5 1.5 0 0 1 .433.063l.035.011.046.016.014.005c.51.189.893.643.98 1.194l.002.013.007.056.002.021.004.052.001.022q.002.033.002.067v.009l-.002.065-.001.02-.005.062-.003.024-.005.04-.005.031-.023.112-.016.06-.007.024-.011.034-.009.027-.011.031-.02.052-.01.023-.019.042-.002.005-.007.015-.023.045-.009.017-.001.001-.027.047-.011.018-.031.048-.02.029-.017.025-.04.052-.026.031-.016.019-.027.031-.017.018-.046.047-.028.027-.02.018-.05.043q-.02.017-.041.032l-.011.009c-.254.189-.568.301-.909.301s-.655-.112-.909-.301l-.011-.009-.041-.033-.017-.014-.033-.029-.02-.018-.028-.027-.046-.047-.017-.017-.027-.031-.016-.019-.042-.052-.023-.031-.017-.025-.02-.029-.031-.048-.011-.018-.027-.047-.009-.018-.023-.045-.008-.016-.001-.002-.02-.044-.009-.021-.021-.053-.01-.029-.01-.03-.01-.032-.014-.049-.009-.035-.006-.027-.007-.034-.01-.053-.004-.029-.005-.043-.002-.021-.005-.064-.001-.018-.002-.069.002-.073.001-.02.004-.055.002-.019.007-.059.002-.011a1.53 1.53 0 0 1 .98-1.195m-2.955.588c0-.841.685-1.526 1.526-1.526.439 0 .854.191 1.141.513a2.02 2.02 0 0 0-1.202 1.645l-.001.015-.006.078-.001.024-.002.094.002.096.002.038.004.055.005.048.014.097.006.032.012.061.005.02a2 2 0 0 0 .063.22l.005.014-.045.001A1.53 1.53 0 0 1 1.179 2.79m1.195 3.188-.016.026-.034.056-.018.031-.047.085-.027.053-.016.033-.026.056-.014.03-.028.068-.008.02-.033.089-.007.021-.033.101-.017.059-.009.035-.014.057-.021.094-.007.035-.011.064-.005.03-.012.094v.001l-.008.086H.5v-.627c0-.856.492-1.625 1.264-1.991a2 2 0 0 0 .939.232q.147 0 .294-.022l.047.064.017.021.048.06.021.024.073.08.045.045.017.017-.065.04-.01.007-.063.042-.022.015-.055.04-.017.013q-.035.026-.069.054l-.015.012-.074.063-.052.047-.014.013-.063.061-.016.016-.047.049-.018.02-.051.057-.008.009-.056.068-.015.019-.041.053-.016.021-.052.073-.053.08m.081 2.068v-.627q0-.042.002-.083l.002-.027.003-.055.003-.033.005-.048.005-.035.006-.046.006-.036.007-.044.008-.037.009-.042.009-.037.01-.041.01-.037.012-.04.012-.037.013-.039.013-.037.014-.039.015-.036.016-.038.016-.036.017-.037.017-.035.018-.036.019-.035.019-.035.02-.034.02-.034.021-.034.044-.066.023-.033.024-.032.024-.032.025-.031.025-.031.026-.03.026-.03.027-.029.027-.029.028-.028.028-.028.029-.027.03-.027.03-.026.031-.026.031-.025.032-.025.065-.048.101-.068.07-.043.109-.06.036-.018.029-.014a2 2 0 0 0 .939.232 2 2 0 0 0 .939-.232l.028.014.073.038.071.04.07.043.068.045.033.023.033.024.064.049.031.026.031.026.06.053.029.028.028.028.028.029.027.029.027.03.026.03.026.031.025.031.025.031.024.031.024.032.023.032.023.033.021.033.021.034.02.034.02.034.019.035.019.035.018.036.017.035.017.037.016.036.015.037.015.036.014.038.013.037.013.039.012.037.012.04.01.037.01.041.009.037.009.042.008.037.007.044.006.037.006.045.005.035.005.048.003.033.003.055.002.027q.002.041.002.083v.627zm4.897-.844a3 3 0 0 0-.021-.182l-.005-.028-.011-.065-.007-.034-.012-.059-.032-.128-.017-.06-.009-.031-.03-.09-.033-.089-.008-.019-.029-.069-.014-.03-.026-.056-.016-.033-.044-.086-.029-.052-.018-.031-.034-.056-.016-.026-.053-.08-.052-.073-.015-.021-.041-.054-.015-.019-.056-.068-.008-.009a3 3 0 0 0-.117-.127l-.016-.016-.063-.061-.013-.012-.053-.048-.02-.018-.054-.045-.015-.012-.069-.054-.018-.013a3 3 0 0 0-.14-.097l-.011-.007-.064-.04.016-.016.046-.046.073-.08.02-.023.049-.061.016-.02.047-.064q.147.021.294.022a2 2 0 0 0 .939-.232 2.2 2.2 0 0 1 1.264 1.991v.627z"/></svg>درباره ما بخوانید</span>
                <h2>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. </h2>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده</p>
                <a class="generalButton bgColor" href="#">دکمه تست شماره 2</a>
            </div>
        </div>
        <div class="sectionFive mainView">
            <div class="sectionFiveTitle">
                <h2>رضایت شما عزیزان</h2>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیا</p>
            </div>
            <div class="sectionFiveCards">
            <div #swiperRef="" class="swiper mySwiper">
                <div class="swiper-wrapper">
                    <div class="swiper-slide">
                        <div class="sectionFiveCard">
                            <div class="cardProfile">
                                <div class="svgParent">
                                    <svg width="30" height="30" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M16 7a4 4 0 1 1-8 0 4 4 0 0 1 8 0m-4 7a7 7 0 0 0-7 7h14a7 7 0 0 0-7-7" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                </div>
                                <h4>کاربر</h4>
                            </div>
                            <div class="cardText">
                                <h5>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان</h5>
                                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                                <span>منتشر شده در 1 فروردین 1403</span>
                            </div>
                        </div>
                    </div>
                    <div class="swiper-slide">
                        <div class="sectionFiveCard">
                            <div class="cardProfile">
                                <div class="svgParent">
                                    <svg width="30" height="30" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M16 7a4 4 0 1 1-8 0 4 4 0 0 1 8 0m-4 7a7 7 0 0 0-7 7h14a7 7 0 0 0-7-7" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                </div>
                                <h4>کاربر</h4>
                            </div>
                            <div class="cardText">
                                <h5>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان</h5>
                                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                                <span>منتشر شده در 1 فروردین 1403</span>
                            </div>
                        </div>
                    </div>
                    <div class="swiper-slide">
                        <div class="sectionFiveCard">
                            <div class="cardProfile">
                                <div class="svgParent">
                                    <svg width="30" height="30" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M16 7a4 4 0 1 1-8 0 4 4 0 0 1 8 0m-4 7a7 7 0 0 0-7 7h14a7 7 0 0 0-7-7" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                </div>
                                <h4>کاربر</h4>
                            </div>
                            <div class="cardText">
                                <h5>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان</h5>
                                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                                <span>منتشر شده در 1 فروردین 1403</span>
                            </div>
                        </div>
                    </div>
                    <div class="swiper-slide">
                        <div class="sectionFiveCard">
                            <div class="cardProfile">
                                <div class="svgParent">
                                    <svg width="30" height="30" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M16 7a4 4 0 1 1-8 0 4 4 0 0 1 8 0m-4 7a7 7 0 0 0-7 7h14a7 7 0 0 0-7-7" stroke="black" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/></svg>
                                </div>
                                <h4>کاربر</h4>
                            </div>
                            <div class="cardText">
                                <h5>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان</h5>
                                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
                                <span>منتشر شده در 1 فروردین 1403</span>
                            </div>
                        </div>
                    </div>
                    </div>
                </div>
                <div class="swiper-button-next">
                    <svg width="20" height="20" viewBox="0 0 0.6 0.6" fill="none" xmlns="http://www.w3.org/2000/svg" transform="rotate(180)"><path d="m.325.2-.1.1m0 0 .1.1m-.1-.1h.3M.487.175a.225.225 0 1 0 0 .25" stroke="#000" stroke-width=".05" stroke-linecap="round" stroke-linejoin="round"/></svg>
                </div>
                <div class="swiper-button-prev">
                    <svg width="20" height="20" viewBox="0 0 0.6 0.6" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="m.325.2-.1.1m0 0 .1.1m-.1-.1h.3M.487.175a.225.225 0 1 0 0 .25" stroke="#000" stroke-width=".05" stroke-linecap="round" stroke-linejoin="round"/></svg>
                </div>
                

            </div>
        </div>
        <div class="sectionSix">
            <div class="counterNumbersInner mainView" id="counterNumbers">
                <div class="counterItem aos-init aos-animate" data-aos="fade-up" data-aos-delay="100" data-aos-duration="1000" data-aos-once="true">
                    <div class="counterNumber"><span id="counter-1">45</span></div>
                    <div class="counterTitle">تایم کاری در خدمتیم</div>
                </div>
                <div class="counterItem aos-init aos-animate" data-aos="fade-up" data-aos-delay="100" data-aos-duration="1000" data-aos-once="true">
                    <div class="counterNumber"><span id="counter-2">420</span><span>+</span></div>
                    <div class="counterTitle">فاکتور رضایت شماره سه</div>
                </div>
                <div class="counterItem aos-init aos-animate" data-aos="fade-up" data-aos-delay="100" data-aos-duration="1000" data-aos-once="true">
                    <div class="counterNumber"><span id="counter-3">235</span><span>+</span></div>
                    <div class="counterTitle">فاکتور رضایت شماره دو</div>
                </div>
                <div class="counterItem aos-init aos-animate" data-aos="fade-up" data-aos-delay="100" data-aos-duration="1000" data-aos-once="true">
                    <div class="counterNumber"><span id="counter-4">1410</span><span>+</span></div>
                    <div class="counterTitle">فاکتور رضایت شماره یک</div>
                </div>
            </div>
        </div>
        <div class="sectionSeven mainView">
            <div class="sectionSevenTopTitle">
                <h2>سوالات پر تکرار شما</h2>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیا</p>
            </div>
            <div class="sectionSevenMain">
                <div class="sectiontwoImg">
                    <img src="<?php echo get_template_directory_uri()?>/img/woman-working-call-center-talking-with-clients-using-headphones-microphone.jpg" alt="" width="100%">
                </div>
                <div class="sectiontwoText">
                    
                    <a class="generalButton bgColor" href="#">دکمه تست شماره 2</a>
                </div>
            </div>
        </div>
    </div>
</div>



<?php
get_footer();
?>